import React from 'react';

const About = () => {
    return (
        <dl>
            <dt>氏名</dt>
            <dd>井桁 百絵</dd>
            <dt>所属</dt>
            <dd>フォース株式会社</dd>
            <dt>生年月日</dt>
            <dd>1998/09/25</dd>
            <dt>経歴</dt>
            <dd>立教大学法学部を卒業後、フォース株式会社に入社</dd>
            <dt>資格</dt>
            <dd>
                <ul>
                    <li>実用英語技能検定2級</li>
                    <li>普通自動車第一種運転免許</li>
                    <li>「ハングル」能力検定3級</li>
                </ul>
            </dd>
            <dt>自己紹介</dt>
            <dd><p>
                私は文系で未経験ですが、常に学ぶ姿勢を忘れずに基礎からしっかりと学び計画的に資格を取得するなど、少しずつですができることを増やしていきたいと考えています。
                学生時代にアルバイトやボランティアを経験し、誰かの支えになりたいという思いが芽生えました。
                そして、社会の基盤といわれるインフラを支え、システムを通してお客様の役に立てるようになり、その結果として社会に貢献できる人材になりたいと考えています。
        </p></dd>
        </dl>

    );
};
export default About;